{
  "reviews": [
    {
      "id": 1,
      "text": "Компания ООО «Стройстатус» в лице генерального директора Шитова Дмитрия Львовича выражает свою благодарность сотрудникам компании ООО «Прагматика ЮГ» за качественное и своевременное выполнение поставки строительных материалов в сложных условиях в период проведения восстановительных работ в г. Мариуполь. Оперативная и слаженная работа способствовала повышению лояльности наших заказчиков и сотрудников компании. Надеемся на дальнейшую плотную и взаимовыгодную работу.",
      "author": "ООО «Стройстатус»",
      "original_link": ""
    },
    {
      "id": 2,
      "text": "Компания ООО «Абсолют» выражает Вам свою благодарность и признательность за качественную и своевременную поставку отделочных материалов, за внимательный подход к поставленной задаче. Также хотим выразить признательность начальнику отдела Пузыреву Илье Викторовичу за профессионализм, терпение и умение в кратчайшие сроки решать вопросы.",
      "author": "ООО «Абсолют»",
      "original_link": ""
    },
    {
      "id": 3,
      "text": "Настоящим письмом выражаем благодарность компании \"Прагматика ЮГ\" за своевременное соблюдение сроков поставки краски и отделочных материалов МОП. Ваша команда обладает большим опытом и высоким профессионализмом в своей области. Особенно хотелось бы отметить высокое качество продукции, которое на протяжении всего периода эксплуатации зарекомендовало себя с лучшей стороны.",
      "author": "ООО \"Арт Строй\"",
      "original_link": ""
    },
    {
      "id": 4,
      "text": "ООО \"СК \"АРХОНТ\" благодарит ООО \"Прагматика ЮГ\" за своевременную поставку продукции на ремонтные объекты города Мариуполя. Ваша компания зарекомендовала себя как надежный поставщик, осуществляющий отгрузку фасальной краски в полном объеме и точно в срок. Поставляемая Прагматикой ЮГ продукция неизменно высокого качества, прошедшая все необходимые испытания и сертификацию. Кроме того, коллектив компании Прагматика ЮГ оказывает нашему предприятию информационную поддержку, осуществляя профессиональные консультации по всему спектру фасальных отделочных материалов. Спасибо за сотрудничество, быструю реакцию на заявленные объемы. Мы готовы и в дальнейшем работать в совместных проектах.",
      "author": "ООО \"СК \"АРХОНТ\"",
      "original_link": ""
    },
    {
      "id": 5,
      "text": "Компания \"МИР\" выражает признательность за оказанное содействие и оперативность в проведении производства и поставки фасадной краски для восстановления домов в Центральном районе г. Мариуполь. Выучите ответственно подходить к решению рабочих вопросов, действуя оперативно и слаженно. Благодаря вашему участию, мы смогли комплексно и качественно произвести восстановительные работы МКД.",
      "author": "Компания \"МИР\"",
      "original_link": ""
    },
    {
      "id": 6,
      "text": "Выражаем особую благодарность Вам и сотрудникам компании ООО \"Прагматика ЮГ\" за теплые партнерские отношения по поставкам отделочных строительных материалов для выполнения строительных работ в рамках специального инфраструктурного проекта на территории Донецкой Народной Республики. Оперативная и слаженная работа по производству и доставке способствовала завершению отделочных и фасадных работ точно в срок. Надеемся на дальнейшую взаимовыгодную работу и дружеские отношения.",
      "author": "ООО \"АВАНГАРД\"",
      "original_link": ""
    },
    {
      "id": 7,
      "text": "Благодарю коллектив компании \"Прагматика ЮГ\" и Вас лично за успешное и плодотворное сотрудничество с нами на строительном рынке города Мариуполя. За период нашей совместной работы ваша компания зарекомендовала себя как надежный поставщик качественной продукции, способный выполнять сложные задачи на высоком профессиональном уровне. Искренне желаю Вам и Вашей компании процветания и дальнейших успехов в реализации новых проектов.",
      "author": "ООО \"ПРК – Пром\"",
      "original_link": ""
    },
    {
      "id": 8,
      "text": "Выражаю слова благодарности за активное участие и ценный вклад, который вы внесли в восстановление Донецкой Народной Республики. Так же хочу выразить благодарность всем сотрудникам, за их трудолюбие, самоотверженность и энтузиазм. Надеюсь, что ваш пример вдохновит и мотивирует другие предприятия и организации принять активное участие в нашем стремлении к процветанию и развитию.",
      "author": "Следственный комитет РФ",
      "original_link": ""
    }
  ]
}
